[
  "obsidian-outliner",
  "templater-obsidian",
  "homepage",
  "buttons",
  "obsidian-zotero-desktop-connector",
  "link-with-alias",
  "table-editor-obsidian",
  "calendar",
  "obsidian-minimal-settings",
  "quickadd",
  "obsidian-git"
]